<template>
	<div class="user-question">
		<div class="content">
			<div class="section">
				<h1>1.旺管家的服务时间是？</h1>
				<p>电话客服热线：400-889-8112</p>
				<p>周一至周日：8:30 - 20:30</p>
				<p>在线客服：可关注微信公众号【碧桂园旺管家】 ，调戏在线客服</p>
			</div>
			<div class="section">
				<h1>2.旺管家配送时效：</h1>
				<p>① 顺德碧桂园：下单后一小时内配送 ，当日18点以后的订单次日配送；</p>
				<p>
					② 花城 、韶关 、新会 、大朗 、南沙碧桂园配送时效如下：
					<table border="1">
						<tr>								
							<th>下单时间</th>
							<th>配送时间</th>
						</tr>
						<tr>
							<td>当日10:30 - 16:30</td>
							<td>当日16:30以后配送</td>
						</tr>
						<tr>
							<td>当日16:30 - 次日10:30订单</td>
							<td>次日10:30以后配送</td>
						</tr>							
					</table>
				</p>
				<p>③ 会逐步扩大配送范围 ，敬请期待。</p>
			</div>
			<div class="section">
				<h1>3.是否收取配送费？</h1>
				<p>目前旺管家商品0元起送 ，暂无配送费；</p>
			</div>
			<div class="section">
				<h1>4.如何在旺管家下单购买商品？</h1>
				<p>
					① 打开旺管家APP客户端 ，选择商品 ，加入购物车
				</p>
				<p>
					② 进入购物车页面 ，选择数量 ，确认金额 ，点击："进入结算"
				</p>
				<p>
					③ 在订单结算页面 ，新增收货地址 、确认支付方式 、配送时间 、使用优惠券 、客户备注（如有特殊说明） ，点击"立即支付" 或 "立即提交"
				</p>
			</div>
			<div class="section">
				<h1>5.购物车的商品如何删除？</h1>
				<p>
					① 进入购物车 ，选择购物车要删除的商品【左滑屏幕】 ，可删除购物车商品
				</p>
			</div>
			<div class="section">
				<h1>6.如何新增 、编辑和删除收货地址？</h1>
				<p>① 选择【我的】 - 【我的地址】 - 【新增】 ，新增地址；在地址处【左滑屏幕】可编辑和删除地址</p>

				<p>② 在订单结算页面 ，选择最上方的【添加收货地址】填写个人信息 ，点击保存 ，【左滑屏幕】可编辑和删除地址</p>					
			</div>
			<div class="section">
				<h1>7.优惠券如何使用？</h1>
				<p>① 在订单结算时 ，如果商品金额满足使用优惠券的标准 ，在【订单总价】栏系统会自动选择使用优惠券抵扣商品金额。</p>
				<p>② 一个订单仅限使用一张优惠券；</p>
			</div>
			<div class="section">
				<h1>8.取消订单优惠券是否返回？</h1>
				<p>① 一个订单如购买2个以上不同商品 ，需要取消整个订单 ，优惠券系统会自动返回（全部取消后自动到账） ，优惠券的有效期不延展；</p>
				<p>如只取消其中一个商品 ，优惠券不予返回；</p>
			</div>
			<div class="section">
				<h1>9.我的退款为什么少退款？</h1>
				<p>① 是根据您的实际支付金额进行退款 ，请核实您订单中是否使用了优惠券 ，在退款时订单中使用的优惠券金额不予退回；</p>
				<p>优惠券摊算的公式：单商品优惠金额 = （子订单/主订单）* 优惠券总金额</p>
				<p>举例： 比如小明购买了一个10元的商品A ，和一个5元的商品B ，使用了6元的优惠券 ，现在申请5元的商品B退款 ，那B商品的实际最大可退金额=5元 - {（5元/（10元+5元））* 6元}=3元</p>		
			</div>
			<div class="section">
				<h1>10.退款到账时间？</h1>
				<p>① 取消订单后 ，我们客服会尽快电话联系您 ，核实订单安排退款的 ，请放心。</p>	
			</div>
			<div class="section">
				<h1>11.如何查询订单？</h1>
				<p>在APP首页底部点击【订单】 ，选择【商品订单】可看到所有商品订单的状态 ，选择【服务订单】可看到所有服务订单状态；</p>
			</div>
			<div class="section">
				<h1>12.免责声明？</h1>
				<p>对于套单 、恶意索赔等违反诚实信用原则的行为 ，旺管家有权取消订单 、作废对应优惠券及拒绝相关的无理赔偿。</p>
			</div>
		</div>
	</div>
</template>
<script>
import {config,service} from '../../../common/config';
import {ajax} from '../../../common/ajax';
import {utils} from '../../../common/utils';	
export default{
	name:'userQuestion',
	data(){
		return{

		}
	},
	computed:{

	},	
	methods:{
		goBack(){
			utils.goBack();
		}
	},
	mounted(){

	}
}
</script>
<style lang="scss" scoped>
@import '../../../assets/styles/variables.scss';
@import './question';	
</style>